"Warning: Assistive Devices Support disabled." = "Warning: Assistive Devices Support disabled.";
"Please go to the “Universal Access” preference pane and turn on “Enable access for assistive devices” before using aText." = "Please go to the “Universal Access” preference pane and turn on “Enable access for assistive devices” before using aText.";
"Please go to the “Privacy - Accessibility” preference pane and allow aText to control your computer.\n\nYou may need to drag & drop aText.app from Applications directory into the list.\n\nYou have to restart aText for the change to take effect." = "Please go to the “Privacy - Accessibility” preference pane and allow aText to control your computer.\n\nYou may need to drag & drop aText.app from Applications directory into the list.\n\nYou have to restart aText for the change to take effect.";
"Try again" = "Try again";
"Screenshot" = "Screenshot";
"aText - Universal Access Pane Help" = "aText - Universal Access Pane Help";
"Ignore" = "Ignore";
"Open System Preferences" = "Open System Preferences";

"aText will not operate." = "aText will not operate.";
"Are you sure you want to continue ?" = "Are you sure you want to continue ?";